AntiAfkTranslate.RU = {
    --Warning Text
    ["MAINTEXT"] = "ПРЕДУПРЕЖДЕНИЕ О БЕЗДЕЙСТВИИ !",
    ["WARN"] = "Вас выкенет из игры через : ",
    ["CANCEL"] = "Нажмите любую клавишу, чтобы отменить !",
    ["REMOVEWARN"] = "Нажмите любую клавишу, чтобы убрать предупреждение !",
    ["MOVEKEY"] = "(Бег / Прыжок / Использовать / Перезарядка / Приблизить)",
    ["NAME"] = "Русский",
    --Server Side
    ["KICKMESSAGES"] = "Вас выгнали за бездействие!",
    ["NOWAFK"] = "теперь бездействует !",
    ["NOLONGERAFK"] = "вышел из бездействия !"
}